{
  "services": [
    {
      "id": 1,
      "service_name": "Conferences and Seminars",
      "description": "Our expert team, led by John Doe, specializes in crafting and executing seamless conferences and seminars that leave a lasting impression on your attendees. Whether you're hosting a small seminar or a large-scale conference, we have the experience and creativity to make it a resounding success.",
      "events_managed": 25,
      "price": "$5000 - $10000",
      "team_members": 5,
      "host_name": "John Doe",
      "image_url": "https://i.ibb.co/4YyDjbj/img1.jpg"
    },
    {
      "id": 2,
      "service_name": "Trade Shows and Expos",
      "description": "Trade shows and expos provide a valuable platform for businesses to showcase their products and services to a wide and engaged audience. Our event management team, led by Jane Smith, specializes in creating unforgettable trade show and expo experiences that will set your brand apart from the competition.",
      "events_managed": 20,
      "price": "$7000 - $12000",
      "team_members": 8,
      "host_name": "Jane Smith",
      "image_url": "https://i.ibb.co/Qp9Pmkf/img2.jpg"
    },
    {
      "id": 3,
      "service_name": "Team Building Workshops",
      "description": "Teamwork is the cornerstone of any successful organization, and our team building workshops, led by Alice Johnson, are designed to strengthen the bonds among your employees while enhancing their collaborative skills.",
      "events_managed": 15,
      "price": "$3000 - $6000",
      "team_members": 4,
      "host_name": "Alice Johnson",
      "image_url": "https://i.ibb.co/HK1Dk7N/demo2.jpg"
    },
    {
      "id": 4,
      "service_name": "Product Launches",
      "description": "Launching a new product is a pivotal moment for your business, and it deserves a memorable and impactful event to introduce it to the world. Our event management team, led by Bob Williams, specializes in crafting unforgettable product launch experiences that generate buzz, excitement, and media attention.",
      "events_managed": 30,
      "price": "$8000 - $15000",
      "team_members": 6,
      "host_name": "Bob Williams",
      "image_url": "https://i.ibb.co/b7BxTYH/img3.jpg"
    },
    {
      "id": 5,
      "service_name": "Corporate Meetings",
      "description": "Corporate meetings are a vital part of your organization's success, and our event management team, led by Eva Davis, is here to ensure that they run smoothly and effectively.",
      "events_managed": 12,
      "price": "$2500 - $5000",
      "team_members": 3,
      "host_name": "Eva Davis",
      "image_url": "https://i.ibb.co/XDb78fz/img4.jpg"
    },
    {
      "id": 6,
      "service_name": "Award Ceremonies",
      "description": "Honor excellence and celebrate achievements with our expertly coordinated award ceremonies. Whether you're recognizing outstanding employees, industry leaders, or partners, our event management team, led by Michael Wilson, is dedicated to creating a memorable and prestigious event that highlights the accomplishments of your honorees.",
      "events_managed": 28,
      "price": "$6000 - $12000",
      "team_members": 7,
      "host_name": "Michael Wilson",
      "image_url": "https://i.ibb.co/ZYSTHn3/img5.jpg"
    }
  ]
}
